<?php

return [
    'home' => 'Головна',
    'home.title' => 'Просто топчик',
    'home.desc' => 'Мы подобрали самые обожаемые большинством позиции, что бы вы могли побыстрее выбрать, чем себя порадовать',
    'category.more' => 'Cмотреть всю категорию',

    'currency' => 'грн.',
    'items' => 'шт.',

    'recommend.title' => 'Вам також може сподобатись',

    'cart.title' => 'Оформити замовлення',
    'cart.total' => 'До сплати',

    'indicator.zero' => 'гр.',
    'indicator.one' => 'кг.',
    'indicator.two' => 'мл.',
    'indicator.three' => 'л.',
    'indicator.four' => 'шт.',

    'menu' => 'Meню',

    'buy.btn' => 'До кошика',
    'empty' => 'Немає товарів',

    'get_recommended' => 'Спробуйте ше',

    'prev.item' => 'Попередній',
    'next.item' => 'Наступний',

    'thank-you' => 'Заказ оформлено',
    'thank-you-text' => "Дякуємо за ваше замовлення. Найближчим часом з вами зв'яжеться менеджер для уточнення деталей замовлення",

];
